{
    "decreased": "They decreased",
    "remained":  "They remained",
    "increased": "Increased",
    "notreport": "Did not report",
    "element": "Items",
    "categories": "Categories",
    "subcategories": "Subcategories",
    "will_decrese": "Will decrease",
    "will_key": "Will keep",
    "will_increase": "Will increase",
    "did_not_report": "Did not report",
    "reported_impact": "Reported impacts",
    "not_reported_impact": "No impacts reported",
    "policies_mitigate_effects": "Policies to mitigate the effects",
    "approach": "Approach",
    "extent": "Extent",
    "countries_where_implemented": "Countries where they have been implemented",
    "mesures_garantee_sector1": "Measures to guarantee the functioning of sector 1",
    "producer_support_mesures": "Producer support measures",
    "consumer_support_policies": "Consumer support policies",
    "foreign_trade_policies": "Foreign trade policies",
    "digitalization_process": "Digitization of processes",
    "logistics_development": "Logistics development",
    "safety_standards": "Safety standards",
    "financial_relief": "Financial relief",
    "direct_purchases": "Direct purchases",
    "financing": "Financing",
    "delivery_supplies": "Delivery of supplies",
    "food_bags": "Food bags",
    "monetary_transfers": "Monetary transfers",
    "controlled_marketing": "Controlled of marketing",
    "export_facilitation": "Export Facilitation",
    "import_facilitation": "Import Facilitation",
    "countries_1": "Argentina, Bolivia, Brazil, Chile, Costa Rica, Ecuador, Honduras and Mexico",
    "countries_2": "Argentina, Bolivia, Brazil, Chile, Costa Rica, Ecuador, Guatemala, Honduras, Paraguay, Peru, Uruguay and Venezuela",
    "countries_3": "Brazil, Costa Rica, Ecuador, Guyana, Peru and Uruguay",
    "countries_4": "Brazil, Chile, Colombia, Costa Rica, Ecuador, Panama, Paraguay, Peru, Dominican Republic and Venezuela",
    "countries_5": "Panama, Peru and the Dominican Republic",
    "countries_6": "Argentina, Brazil, Colombia, Costa Rica, Honduras, Mexico, Panama, Paraguay, Dominican Republic and Uruguay",
    "countries_7": "Paraguay",
    "countries_8": "Argentina, Bolivia, Brazil, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Panama, Paraguay, Dominican Republic, Uruguay and Venezuela",
    "countries_9": "Argentina, Bolivia, Brazil, Chile, Colombia, Panama, Peru, Dominican Republic and Venezuela",
    "countries_10": "Argentina, Colombia, Ecuador, El Salvador, Honduras and Mexico",
    "countries_11": "Brazil, Chile, Costa Rica, Mexico, Dominican Republic and Uruguay",
    "countries_12": "Argentina, Chile, Costa Rica, El Salvador, Guatemala, Honduras, Mexico, Panama and Peru",
    "policies_title": "Policies",
    "policies_paragraph": "During the pandemic period, government authorities in the region have implemented a series of policies and actions focused on mitigating the impacts of the pandemic. The measures implemented to strengthen the agri-food sector have focused mainly on strengthening the sector, in order to encourage food production and ensure supply during the confinement period and in the medium term. Through a survey with key actors in the sector, an inventory of these measures was prepared, work that was complemented with information collected in the inventory of",
    "link_agrifood_policies": "policy measures and actions of the agri-food sector against COVID-19",
    "policies_paragraph2": ", prepared by the Inter-American Cooperation Institute. for Agriculture (IICA).",
    "policies_paragraph3": "To facilitate analysis, these measures were categorized into four groups, according to their focus.",
    "mesures_garantee_sector1_title": "Measures to guarantee the functioning of the agri-food sector:",
    "digitalization_process_title": "Digitization of processes: ",
    "logistics_development_title": "Logistics development: ",
    "safety_standards_title": "Safety standards:",
    "producer_support_mesures_title": "Producer support measures:",
    "financial_relief_title": "Financial relief measures:",
    "direct_purchases_title": "Direct purchases:",
    "financing_title": " Financing:",
    "delivery_supplies_title": " Delivery of inputs:",
    "consumer_support_policies_title": "Consumer support measures:",
    "food_bags_title": "Food bags:",
    "monetary_transfers_title": "Monetary transfers:",
    "price_control_title": "Price Control:",
    "foreign_trade_policies_title": "Foreign trade measures:",
    "import_facilitation_title": "Import facilitation:",
    "export_facilitation_title": "Export Facilitation:",
    "mesures_garantee_sector1_text": "Actions implemented to guarantee the functioning of the agri-food sector during the pandemic. These measures are grouped into:",
    "digitalization_process_text": "Facilitation of online procedures and creation of virtual information platforms",
    "logistics_development_text": "Exemption of the agri-food sector from confinement measures and restrictions on mobilization, creation of logistics protocols and corridors and facilitation of procedures.",
    "safety_standards_text": "Development of protocols and standards to minimize the spread of COVID-19 in the food supply chain.",
    "producer_support_mesures_text": "Direct support measures for the producer with the aim of guaranteeing food production during the pandemic and guaranteeing supply in the short and medium term. These measures are grouped into:",
    "financial_relief_text": "Flexibility in credit conditions, deferral of payment for services and discounts of various kinds.",
    "direct_purchases_text": "Direct purchases of food from producers or industries by government entities for the supply of food to vulnerable sectors of the population.",
    "financing_text": "Enablement of new financing lines with favorable credit conditions to guarantee and encourage food production in the short and medium term.",
    "delivery_supplies_text": " Delivery of inputs for production in order to guarantee and encourage food production in the short and medium term.",
    "consumer_support_policies_text": "Direct support measures for the population, particularly the sectors most affected by the restrictions implemented by national governments. These measures are grouped into:",
    "food_bags_text": "Delivery of food or redeemable vouchers to the most vulnerable sectors of the population.",
    "monetary_transfers_text": "Payment of monetary bonuses to the most vulnerable sectors of the population for the purchase of various goods and services, including the purchase of food.",
    "price_control_text": "Control of food prices by government entities to prevent gouging and speculation.",
    "foreign_trade_policies_text": "Measures focused on guaranteeing the export and import of food and inputs for production during the pandemic. These measures include facilitation for obtaining phytosanitary and origin certificates, development of logistics protocols in ports and tariff relief measures.",
    "import_facilitation_text": "Measures related to guaranteeing imports.",
    "export_facilitation_text": "Measures related to guaranteeing exports.",
    "policies_map": "Policy map",
    "cluster": "Clusters/Regions",
    "andean": "Andean",
    "southern_cone": "Southern cone",
    "lac": "Central America and Caribbean",
    "impact_rice_sector": "Impact on the rice sector",
    "policy_analysis": "Policy analysis",
    "policy_analysis_paragraph_1": "The impact that the measures implemented have had on the rice sector are difficult to quantify in the short term and were not the subject of the diagnosis. The present diagram presents the possible benefits that these measures may have on the rice value chain.",
    "policy_analysis_paragraph_2": "Measures focused on the logistical development of the value chain and the digitalization of processes can reduce transaction costs by facilitating certain processes, either at the producer or industry level, while safety standards benefit industry workers. chain by reducing the possibility of contagion, and to the consumer, by providing a higher quality product.",
    "policy_analysis_paragraph_3": "Producer support measures, if they meet their objective of encouraging production, can increase the supply of rice in the medium term, benefiting input suppliers through greater demand for them. For its part, direct purchases by governments generated an immediate benefit for rice producers and industries in some countries. Likewise, consumer support measures can boost demand.",
    "policy_analysis_paragraph_4": "Regarding foreign trade policies, the impact varies depending on the context and perspective. The approval of new import quotas can benefit the consumer by increasing supply and reducing prices, but at the same time it represents a risk for producers when they are able to satisfy that supply. This policy could also affect the competitiveness of other countries in the region, under a scenario in which rice imported with tariff preferences is exported to other countries. On the other hand, policies focused on import restriction could increase prices in national markets, affecting consumers and regional exporters, in favor of local producers.",
    "policy_analysis_paragraph_5": "Regarding exports, favoring exports could affect local supply; however, at a regional level, exporters such as Uruguay, Argentina, Paraguay and Guyana manage to supply local demand without problems. In Ecuador, the local market was prioritized over exports, due to an increase in prices at the national level. In contrast, the restriction on exports could reduce the price in the national market or increase the price in the international market, either depending on supply and demand in the national market or the magnitude that the country represents in the exportable supply to global or regional level.",
    "policy_analysis_paragraph_6": "The impact of this set of policies varies in magnitude, scope and timing, in addition to being closely related to the situation of each country. The changes that these policies generate on the supply side, whether due to changes in production or in the flow of international trade, or demand, both from the national consumer and from export opportunities, will affect the price of rice. to the consumer."


}