{
    "decreased": "Disminuyeron",
    "remained":  "Se mantuvieron",
    "increased": "Incrementaron",
    "notreport": "No reportó",
    "element": "Elementos",
    "categories": "Categorias",
    "subcategories": "Subcategorias",
    "will_decrese": "Disminuirá",
    "will_key": "Mantendrá",
    "will_increase": "Incrementará",
    "did_not_report": "No reportó",
    "reported_impact": "Reportó impactos",
    "not_reported_impact": "No reportó impactos",
    "policies_mitigate_effects": "Políticas para mitigar los efectos",
    "approach": "Enfoque",
    "extent": "Medida",
    "countries_where_implemented": "Países donde se han implementado",
    "mesures_garantee_sector1": "Medidas para garantizar el funcionamiento del sector 1",
    "producer_support_mesures": "Medidas de apoyo al productor",
    "consumer_support_policies": "Políticas de apoyo al consumidor",
    "foreign_trade_policies": "Políticas de comercio exterior",
    "digitalization_process": "Digitalización de procesos",
    "logistics_development": "Desarrollo logístico",
    "safety_standards": "Normas de inocuidad",
    "financial_relief": "Alivio financiero",
    "direct_purchases": "Compras directas",
    "financing": "Financiamiento",
    "delivery_supplies": "Entrega de insumos",
    "food_bags": "Bolsas de alimentos",
    "monetary_transfers": "Transferencias monetarias",
    "controlled_marketing": "Control de precios",
    "export_facilitation": "Facilitación de las exportaciones",
    "import_facilitation": "Facilitación de las importaciones",
    "countries_1": "Argentina, Bolivia, Brasil, Chile, Costa Rica, Ecuador, Honduras y México",
    "countries_2": "Argentina, Bolivia, Brasil, Chile, Costa Rica, Ecuador, Guatemala, Honduras, Paraguay, Perú, Uruguay y Venezuela",
    "countries_3": "Brasil, Costa Rica, Ecuador, Guyana, Perú y Uruguay",
    "countries_4": "Brasil, Chile, Colombia, Costa Rica, Ecuador, Panamá, Paraguay, Perú, República Dominicana y Venezuela",
    "countries_5": "Panamá, Perú y República Dominicana",
    "countries_6": "Argentina, Brasil, Colombia, Costa Rica, Honduras, México, Panamá, Paraguay, República Dominicana y Uruguay",
    "countries_7": "Paraguay",
    "countries_8": "Argentina, Bolivia, Brasil, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Panamá, Paraguay, República Dominicana, Uruguay y Venezuela",
    "countries_9": "Argentina, Bolivia, Brasil, Chile, Colombia, Panamá, Perú, República Dominicana y Venezuela",
    "countries_10": "Argentina, Colombia, Ecuador, El Salvador, Honduras y México",
    "countries_11": "Brasil, Chile, Costa Rica, México, República Dominicana y Uruguay",
    "countries_12": "Argentina, Chile, Costa Rica, El Salvador, Guatemala, Honduras, México, Panamá y Perú",
    "policies_title": "Políticas",
    "policies_paragraph": "Durante el periodo de pandemia las autoridades gubernamentales de la región han implementado una serie políticas y acciones enfocadas en mitigar los impactos de la pandemia. Las medidas implementadas para el fortalecimiento del sector agroalimentario se han enfocado principalmente hacia el fortalecimiento del sector, a fin de incentivar la producción de alimentos y asegurar el abastecimiento durante el periodo de confinamiento y en el mediano plazo. A través de una encuesta con actores clave del sector se elaboró un inventario de estas medidas, trabajo que se complementó con información recopilada en el inventario de ",
    "link_agrifood_policies": "Medidas de política y acciones del sector agroalimentario frente al COVID-19",
    "policies_paragraph2": ", elaborado por el Instituto Interamericano de Cooperación para la Agricultura (IICA).",
    "policies_paragraph3": "Para facilitar su análisis estas medidas se categorizaron en cuatro grupos, según su enfoque.",
    "mesures_garantee_sector1_title": "Medidas para garantizar el funcionamiento del sector agroalimentario:",
    "digitalization_process_title": "Digitalización de procesos:",
    "logistics_development_title": "Desarrollo logístico:",
    "safety_standards_title": "Normas de inocuidad:",
    "producer_support_mesures_title": "Medidas de apoyo al productor:",
    "financial_relief_title": "Medidas de alivio financiero:",
    "direct_purchases_title": "Compras directas:",
    "financing_title": " Financiamiento:",
    "delivery_supplies_title": "Entrega de insumos:",
    "consumer_support_policies_title": "Medidas de apoyo al consumidor:",
    "food_bags_title": "Bolsas de alimentos:",
    "monetary_transfers_title": "Transferencias monetarias:",
    "price_control_title": "Control de precios:",
    "foreign_trade_policies_title": "Medidas de comercio exterior:",
    "import_facilitation_title": "Facilitación de las importaciones:",
    "export_facilitation_title": "Facilitación de las exportaciones:",
    "mesures_garantee_sector1_text": "Acciones implementadas para garantizar el funcionamiento del sector agroalimentario durante la pandemia. Estas medidas se agrupan en:",
    "digitalization_process_text": "Facilitación de trámites en línea y creación de plataformas virtuales de información",
    "logistics_development_text": "Exención del sector agroalimentario de las medidas de confinamiento y restricción a la movilización, creación de protocolos y corredores logísticos y facilitación de trámites.",
    "safety_standards_text": "Desarrollo de protocolos y normas para minimizar el contagio de COVID-19 en la cadena de suministro de alimentos.",
    "producer_support_mesures_text": "Medidas de apoyo directo al productor con el objetivo de garantizar la producción de alimentos durante la pandemia y garantizar el suministro en el corto y mediano plazo. Estas medidas se agrupan en:",
    "financial_relief_text": "Flexibilización en las condiciones crediticias, diferimiento en el pago de servicios y descuentos de diversa índole.",
    "direct_purchases_text": "Compras directas de alimentos a productores o industrias por parte de entidades gubernamentales para el suministro de alimentos a sectores vulnerables de la población.",
    "financing_text": " Habilitación de nuevas líneas de financiamiento con condiciones crediticias favorables para garantizar e incentivar la producción de alimentos en el corto y mediano plazo.",
    "delivery_supplies_text": "Entrega de insumos para la producción a fin para garantizar e incentivar la producción de alimentos en el corto y mediano plazo.",
    "consumer_support_policies_text": "Medidas de apoyo directo a la población, particularmente a los sectores más afectados por las restricciones implementadas por los gobiernos nacionales. Estas medidas se agrupan en:",
    "food_bags_text": "Entrega de alimentos o bonos canjeables a los sectores más vulnerables de la población.",
    "monetary_transfers_text": "Pago de bonos monetarios a los sectores más vulnerables de la población para la compra de bienes y servicios diversos, incluido la compra de alimentos.",
    "price_control_text": "Control de precios de los alimentos por parte de las entidades gubernamentales a fin de evitar el agio y la especulación.",
    "foreign_trade_policies_text": "Medidas enfocadas a garantizar la exportación e importación de alimentos e insumos para la producción durante la pandemia. Estas medidas incluyen la facilitación para la obtención de certificados fitosanitarios y de origen, desarrollo de protocolos logísticos en puertos y medidas de alivio arancelario.",
    "import_facilitation_text": "Medidas relacionadas a garantizar las importaciones.",
    "export_facilitation_text": "Medidas relacionadas a garantizar las exportaciones.",
    "policies_map": "Mapa de políticas",
    "cluster": "Clústers/Regiones",
    "andean": "Andina",
    "southern_cone": "Cono sur",
    "lac": "Centro América y Caribe",
    "impact_rice_sector": "Impacto en el sector arrocero",
    "policy_analysis": "Análisis de políticas",
    "policy_analysis_paragraph_1": "El impacto que las medias implementadas han tenido en rubro arrocero son difíciles de cuantificar en el corto plazo y no fueron objeto del diagnóstico. El presenta esquema presenta los posibles beneficios que estas medidas pueden tener la cadena de valor del arroz.",
    "policy_analysis_paragraph_2": "Medidas enfocadas en el desarrollo logístico de la cadena de valor y la digitalización de procesos pueden reducir los costos de transacción al facilitar ciertos procesos, ya sea a nivel del productor o de la industria, mientras que las normas de inocuidad benefician a los trabajadores de la cadena al reducir la posibilidad de contagio, y al consumidor, al otorgarle un producto de mayor calidad.",
    "policy_analysis_paragraph_3": "Las medidas de apoyo al productor, de cumplir su objetivo de incentivar la producción, pueden incrementar la oferta de arroz en el mediano plazo, beneficiando a su vez a los proveedores de insumos a través de una mayor demanda de los mismos. Por su lado, las compras directas por parte de los gobiernos generaron un beneficio inmediato para los productores y las industrias de arroz en algunos países. Asimismo, las medidas de apoyo al consumidor pueden favorecer la demanda.",
    "policy_analysis_paragraph_4": "En cuanto a las políticas de comercio exterior, el impacto varía según el contexto y la perspectiva. La aprobación de nuevos contingentes de importación puede beneficiar al consumidor al incrementar la oferta y reducir los precios, pero a su vez representa un riesgo para los productores cuando estos están en la capacidad de satisfacer esa oferta. Esta política podría también afectar la competitividad de otros países de la región, bajo un escenario en el que el arroz importado con preferencias arancelarias sea exportado a otros países. Por otro lado, políticas enfocadas en la restricción de importaciones podría incrementar los precios en los mercados nacionales, afectando a los consumidores y a exportadores regionales, a favor de los productores locales.",
    "policy_analysis_paragraph_5": "En cuanto a las exportaciones, favorecer las exportaciones podría afectar la oferta local, no obstante, a nivel regional exportadores como Uruguay, Argentina, Paraguay y Guyana logran abastecer la demanda local sin problemas. En Ecuador se priorizó el mercado local sobre las exportaciones, debido a un incremento en los precios a nivel nacional. En contraposición, la restricción a las exportaciones podría reducir el precio en el mercado nacional o incrementar el precio en el mercado internacional, ya sea en función de la oferta y demanda en el mercado nacional o la magnitud que representa el país en la oferta exportable a nivel mundial o regional.",
    "policy_analysis_paragraph_6": "El impacto de este conjunto de políticas varía en magnitud, alcance y temporalidad, además de estar en estrecha relación con la coyuntura de cada país. Los cambios que estas políticas generen por el lado de la oferta, ya sea por cambios en la producción o en el flujo de comercio internacional, o la demanda, tanto del consumidor nacional como de las oportunidades de exportación, va a afectar el precio del arroz al consumidor.",
    "rice_prices_title": "Precios del arroz durante la pandemia de COVID-19",
    "international_prices": "Precios internacionales",
    "title_forums_effect_covid": "Foros sobre el efecto de la pandemia del COVID-19 en el sector arrocero de América Latina y El Caribe",
    "forums_paragraph1": "La actual Pandemia del COVID-19 ha transformado los sistemas alimentarios a nivel mundial, impactando todos los eslabones de la cadena de suministro de alimentos, desde los sistemas productivos hasta la composición de la dieta de las personas. El sector arrocero en América Latina y el Caribe no ha estado exento de estos impactos, pero a diferencia de otros sectores, se ha abierto una puerta de oportunidades para el sector.",
    "forums_paragraph2": "Esta fue la principal conclusión de los dos foros virtuales organizados por el Programa de Arroz de la Alianza de Bioversity International y el CIAT, el Fondo Latinoamericano para Arroz de Riego (FLAR) y Harvest Plus sobre el impacto de la pandemia en el sector arrocero de América Latina y el Caribe (ALC). En el primer foro se presentaron los resultados de un diagnóstico participativo con actores claves del sector a nivel regional, dando un preámbulo de discusión para un segundo foro, donde tres panelistas analizaron la situación y presentaron posibles escenarios y alternativas para el sector en temas de nutrición y mercados. Un total de 591 participantes de 28 países participaron en ambos seminarios, quienes también tuvieron la oportunidad de intervenir aportando con experiencias a nivel nacional y perspectivas en el corto plazo.",
    "forums_paragraph3": "Si bien los impactos que ha provocado la pandemia en el sector son tan heterogéneos como lo son los sistemas productivos de arroz entre los países de la región, los expertos coincidieron en que la coyuntura actual puede abrir una serie de oportunidades para desarrollar el sector, ya que como afirma Gisella Luque de Argentina, “el arroz está más presente que nunca en la mesa de los consumidores”.",
    "perspective_impact_pandemic_opinion": "Perspectivas sobre el impacto de la pandemia en el sector: Opinión de expertos",
    "forums_paragraph4": "Coordinador del proyecto regional de fortificación de arroz para América Latina del Programa Mundial de Alimentos (PMA)",
    "forums_paragraph5": "Javier resalta el potencial del arroz para mejorar la seguridad alimentaria y nutricional a través de la fortificación, describiendo el contexto actual como “una crisis alimentaria grave”. Dado el protagonismo del arroz en las dietas a nivel regional, Javier considera al alimento como “un vehículo ideal para los programas de fortificación”.",
    "forums_paragraph6": "El arroz ha sido un común denominador en las respuestas de protección social para reducir el impacto de la crisis, ya sea de forma indirecta a través de las bolsas de alimentos o indirectamente a través de las transferencias monetarias. Javier cita el ejemplo de Perú y República Dominicana, donde el arroz fortificado fue incluido dentro de las bolsas de alimentos otorgadas por las autoridades durante el confinamiento.",
    "forums_paragraph7": "“La crisis es una ventana de oportunidad para mejorar el aporte nutricional de la canasta básica y repensar el papel del arroz en el desarrollo económico y social de la región”",
    "forums_paragraph8": "Profesor Asistente en el Departamento de Economía Agrícola y Agronegocios de la Universidad de Arkansas",
    "forums_paragraph9": "Álvaro proyecta dos escenarios para el sector en función de la contención de la pandemia. Si la pandemia se contiene se espera que se tenga ",
    "forums_paragraph9_1": "“un impacto positivo a nivel de producción global…y un incremento en la demanda” ",
    "forums_paragraph9_2": "pero una",
    "forums_paragraph9_3": "“posible caída en el comercio internacional”",
    "forums_paragraph9_4": "En caso de que la pandemia se extienda, a nivel mundial se proyecta una",
    "forums_paragraph9_5": "“caída en la producción por falta de acceso a crédito y mano de obra, problemas en la cadena de logística y distribución y caída del comercio internacional”",
    "forums_paragraph9_6": "a nível global.",
    "forums_paragraph10": "Ingeniero agrónomo, empresario agropecuario, consultor de la FAO y Ex-ministro de agricultura del Uruguay",
    "forums_paragraph11": "Tabaré aborda el tema desde un punto de vista estratégico y a largo plazo, apuntando a explotar las potencialidades de la región. Tabaré considera que el costo de oportunidad del agua que China destina para la producción de arroz, puede en un futuro abrir oportunidades comerciales para la región, al incrementar la demanda de China de arroz importado, considerando a América Latina y El Caribe como una ",
    "forums_paragraph11_1": "“región rica en agua y con ventajas comparativas para aumentar la producción”.",
    "forums_paragraph12": "Tabaré resalta la importancia de utilizar las plataformas regionales de integración para pensar en el largo plazo, ",
    "forums_paragraph12_1": "“en términos de no tratar de vender lo que producimos, sino de tratar de producir lo que prospectivamente identificamos que se va a poder consumir en el futuro”.",
    "forums_paragraph12_2": "También resalta la importancia en explotar las ventajas competitivas de la región como ",
    "forums_paragraph12_3": "“investigación, aumento de la producción, sostenibilidad ambiental, social y económica… pero fundamentalmente utilizar el agua agregándole valor mediante todos esos procesos”",
    "forums_paragraph13": "“Creo que esta es una oportunidad de revalorizar al arroz como alimento… de repensar en esa clave que va de seguridad alimentaria a soberanía alimentaria”.",
    "forums_paragraph14": "Para mayor información podrás acceder a las grabaciones de ambos foros y sus respectivas transcripciones en el panel derecho.",
    "forums_paragraph15": "Efecto de la pandemia del COVID-19 en el sector arrocero de América Latina y El Caribe: Un diagnóstico participativo",
    "news_title": "Noticias del sector arrocero en el contexto de la Pandemia de COVID-19",
    "news_label1": "Desde",
    "news_label2": "Hasta",
    "news_button": "Limpiar",
    "rice_sector_information": "Información de referencia sobre el sector arrocero y sobre el COVID-19 en la agricultura",
    "latin_american_caribbean": "América Latina y el Caribe"






}