{
    "decreased": "Disminuyeron",
    "remained":  "Se mantuvieron",
    "increased": "Incrementaron",
    "notreport": "No reportó",
    "element": "Elementos",
    "categories": "Categorias",
    "subcategories": "Subcategorias",
    "will_decrese": "Disminuirá",
    "will_key": "Mantendrá",
    "will_increase": "Incrementará",
    "did_not_report": "No reportó",
    "reported_impact": "Reportó impactos",
    "not_reported_impact": "No reportó impactos",
    "policies_mitigate_effects": "Políticas para mitigar los efectos",
    "approach": "Enfoque",
    "extent": "Medida",
    "countries_where_implemented": "Países donde se han implementado",
    "mesures_garantee_sector1": "Medidas para garantizar el funcionamiento del sector 1",
    "producer_support_mesures": "Medidas de apoyo al productor",
    "consumer_support_policies": "Políticas de apoyo al consumidor",
    "foreign_trade_policies": "Políticas de comercio exterior",
    "digitalization_process": "Digitalización de procesos",
    "logistics_development": "Desarrollo logístico",
    "safety_standards": "Normas de inocuidad",
    "financial_relief": "Alivio financiero",
    "direct_purchases": "Compras directas",
    "financing": "Financiamiento",
    "delivery_supplies": "Entrega de insumos",
    "food_bags": "Bolsas de alimentos",
    "monetary_transfers": "Transferencias monetarias",
    "controlled_marketing": "Control de precios",
    "export_facilitation": "Facilitación de las exportaciones",
    "import_facilitation": "Facilitación de las importaciones",
    "countries_1": "Argentina, Bolivia, Brasil, Chile, Costa Rica, Ecuador, Honduras y México",
    "countries_2": "Argentina, Bolivia, Brasil, Chile, Costa Rica, Ecuador, Guatemala, Honduras, Paraguay, Perú, Uruguay y Venezuela",
    "countries_3": "Brasil, Costa Rica, Ecuador, Guyana, Perú y Uruguay",
    "countries_4": "Brasil, Chile, Colombia, Costa Rica, Ecuador, Panamá, Paraguay, Perú, República Dominicana y Venezuela",
    "countries_5": "Panamá, Perú y República Dominicana",
    "countries_6": "Argentina, Brasil, Colombia, Costa Rica, Honduras, México, Panamá, Paraguay, República Dominicana y Uruguay",
    "countries_7": "Paraguay",
    "countries_8": "Argentina, Bolivia, Brasil, Colombia, Costa Rica, Ecuador, El Salvador, Guatemala, Honduras, Panamá, Paraguay, República Dominicana, Uruguay y Venezuela",
    "countries_9": "Argentina, Bolivia, Brasil, Chile, Colombia, Panamá, Perú, República Dominicana y Venezuela",
    "countries_10": "Argentina, Colombia, Ecuador, El Salvador, Honduras y México",
    "countries_11": "Brasil, Chile, Costa Rica, México, República Dominicana y Uruguay",
    "countries_12": "Argentina, Chile, Costa Rica, El Salvador, Guatemala, Honduras, México, Panamá y Perú",
    "policies_title": "Políticas",
    "policies_paragraph": "Durante el periodo de pandemia las autoridades gubernamentales de la región han implementado una serie políticas y acciones enfocadas en mitigar los impactos de la pandemia. Las medidas implementadas para el fortalecimiento del sector agroalimentario se han enfocado principalmente hacia el fortalecimiento del sector, a fin de incentivar la producción de alimentos y asegurar el abastecimiento durante el periodo de confinamiento y en el mediano plazo. A través de una encuesta con actores clave del sector se elaboró un inventario de estas medidas, trabajo que se complementó con información recopilada en el inventario de ",
    "link_agrifood_policies": "Medidas de política y acciones del sector agroalimentario frente al COVID-19",
    "policies_paragraph2": ", elaborado por el Instituto Interamericano de Cooperación para la Agricultura (IICA).",
    "policies_paragraph3": "Para facilitar su análisis estas medidas se categorizaron en cuatro grupos, según su enfoque.",
    "mesures_garantee_sector1_title": "Medidas para garantizar el funcionamiento del sector agroalimentario:",
    "digitalization_process_title": "Digitalización de procesos:",
    "logistics_development_title": "Desarrollo logístico:",
    "safety_standards_title": "Normas de inocuidad:",
    "producer_support_mesures_title": "Medidas de apoyo al productor:",
    "financial_relief_title": "Medidas de alivio financiero:",
    "direct_purchases_title": "Compras directas:",
    "financing_title": " Financiamiento:",
    "delivery_supplies_title": "Entrega de insumos:",
    "consumer_support_policies_title": "Medidas de apoyo al consumidor:",
    "food_bags_title": "Bolsas de alimentos:",
    "monetary_transfers_title": "Transferencias monetarias:",
    "price_control_title": "Control de precios:",
    "foreign_trade_policies_title": "Medidas de comercio exterior:",
    "import_facilitation_title": "Facilitación de las importaciones:",
    "export_facilitation_title": "Facilitación de las exportaciones:",
    "mesures_garantee_sector1_text": "Acciones implementadas para garantizar el funcionamiento del sector agroalimentario durante la pandemia. Estas medidas se agrupan en:",
    "digitalization_process_text": "Facilitación de trámites en línea y creación de plataformas virtuales de información",
    "logistics_development_text": "Exención del sector agroalimentario de las medidas de confinamiento y restricción a la movilización, creación de protocolos y corredores logísticos y facilitación de trámites.",
    "safety_standards_text": "Desarrollo de protocolos y normas para minimizar el contagio de COVID-19 en la cadena de suministro de alimentos.",
    "producer_support_mesures_text": "Medidas de apoyo directo al productor con el objetivo de garantizar la producción de alimentos durante la pandemia y garantizar el suministro en el corto y mediano plazo. Estas medidas se agrupan en:",
    "financial_relief_text": "Flexibilización en las condiciones crediticias, diferimiento en el pago de servicios y descuentos de diversa índole.",
    "direct_purchases_text": "Compras directas de alimentos a productores o industrias por parte de entidades gubernamentales para el suministro de alimentos a sectores vulnerables de la población.",
    "financing_text": " Habilitación de nuevas líneas de financiamiento con condiciones crediticias favorables para garantizar e incentivar la producción de alimentos en el corto y mediano plazo.",
    "delivery_supplies_text": "Entrega de insumos para la producción a fin para garantizar e incentivar la producción de alimentos en el corto y mediano plazo.",
    "consumer_support_policies_text": "Medidas de apoyo directo a la población, particularmente a los sectores más afectados por las restricciones implementadas por los gobiernos nacionales. Estas medidas se agrupan en:",
    "food_bags_text": "Entrega de alimentos o bonos canjeables a los sectores más vulnerables de la población.",
    "monetary_transfers_text": "Pago de bonos monetarios a los sectores más vulnerables de la población para la compra de bienes y servicios diversos, incluido la compra de alimentos.",
    "price_control_text": "Control de precios de los alimentos por parte de las entidades gubernamentales a fin de evitar el agio y la especulación.",
    "foreign_trade_policies_text": "Medidas enfocadas a garantizar la exportación e importación de alimentos e insumos para la producción durante la pandemia. Estas medidas incluyen la facilitación para la obtención de certificados fitosanitarios y de origen, desarrollo de protocolos logísticos en puertos y medidas de alivio arancelario.",
    "import_facilitation_text": "Medidas relacionadas a garantizar las importaciones.",
    "export_facilitation_text": "Medidas relacionadas a garantizar las exportaciones.",
    "policies_map": "Mapa de políticas",
    "cluster": "Clústers/Regiones",
    "andean": "Andina",
    "southern_cone": "Cono sur",
    "lac": "Centro América y Caribe",
    "impact_rice_sector": "Impacto en el sector arrocero",
    "policy_analysis": "Análisis de políticas",
    "policy_analysis_paragraph_1": "El impacto que las medias implementadas han tenido en rubro arrocero son difíciles de cuantificar en el corto plazo y no fueron objeto del diagnóstico. El presenta esquema presenta los posibles beneficios que estas medidas pueden tener la cadena de valor del arroz.",
    "policy_analysis_paragraph_2": "Medidas enfocadas en el desarrollo logístico de la cadena de valor y la digitalización de procesos pueden reducir los costos de transacción al facilitar ciertos procesos, ya sea a nivel del productor o de la industria, mientras que las normas de inocuidad benefician a los trabajadores de la cadena al reducir la posibilidad de contagio, y al consumidor, al otorgarle un producto de mayor calidad.",
    "policy_analysis_paragraph_3": "Las medidas de apoyo al productor, de cumplir su objetivo de incentivar la producción, pueden incrementar la oferta de arroz en el mediano plazo, beneficiando a su vez a los proveedores de insumos a través de una mayor demanda de los mismos. Por su lado, las compras directas por parte de los gobiernos generaron un beneficio inmediato para los productores y las industrias de arroz en algunos países. Asimismo, las medidas de apoyo al consumidor pueden favorecer la demanda.",
    "policy_analysis_paragraph_4": "En cuanto a las políticas de comercio exterior, el impacto varía según el contexto y la perspectiva. La aprobación de nuevos contingentes de importación puede beneficiar al consumidor al incrementar la oferta y reducir los precios, pero a su vez representa un riesgo para los productores cuando estos están en la capacidad de satisfacer esa oferta. Esta política podría también afectar la competitividad de otros países de la región, bajo un escenario en el que el arroz importado con preferencias arancelarias sea exportado a otros países. Por otro lado, políticas enfocadas en la restricción de importaciones podría incrementar los precios en los mercados nacionales, afectando a los consumidores y a exportadores regionales, a favor de los productores locales.",
    "policy_analysis_paragraph_5": "En cuanto a las exportaciones, favorecer las exportaciones podría afectar la oferta local, no obstante, a nivel regional exportadores como Uruguay, Argentina, Paraguay y Guyana logran abastecer la demanda local sin problemas. En Ecuador se priorizó el mercado local sobre las exportaciones, debido a un incremento en los precios a nivel nacional. En contraposición, la restricción a las exportaciones podría reducir el precio en el mercado nacional o incrementar el precio en el mercado internacional, ya sea en función de la oferta y demanda en el mercado nacional o la magnitud que representa el país en la oferta exportable a nivel mundial o regional.",
    "policy_analysis_paragraph_6": "El impacto de este conjunto de políticas varía en magnitud, alcance y temporalidad, además de estar en estrecha relación con la coyuntura de cada país. Los cambios que estas políticas generen por el lado de la oferta, ya sea por cambios en la producción o en el flujo de comercio internacional, o la demanda, tanto del consumidor nacional como de las oportunidades de exportación, va a afectar el precio del arroz al consumidor."   

}