{
    "decreased": "Eles diminuíram",
    "remained":  "Eles permaneceram",
    "increased": "Aumentou",
    "notreport": "Não informou",
    "element": "Unid",
    "categories": "Categorias",
    "subcategories": "Subcategorias",
    "will_decrese": "Diminuirá",
    "will_key": "Vai manter",
    "will_increase": "Vai aumentar",
    "did_not_report": "Não informou",
    "reported_impact": "Impactos relatados",
    "not_reported_impact": "Nenhum impacto relatado",
    "policies_mitigate_effects": "Políticas para mitigar os efeitos",
    "approach": "Abordagem",
    "extent": "Extensão",
    "countries_where_implemented": "Países onde foram implementados",
    "mesures_garantee_sector1": "Medidas para garantir o funcionamento do setor 1",
    "producer_support_mesures": "Medidas de apoio ao produtor",
    "consumer_support_policies": "Políticas de apoio ao consumidor",
    "foreign_trade_policies": "Políticas de comércio exterior",
    "digitalization_process": "Digitalização de processos",
    "logistics_development": "Desenvolvimento logístico",
    "safety_standards": "Padrões de segurança",
    "financial_relief": "Alívio financeiro",
    "direct_purchases": "Compras Diretas",
    "financing": "Financiamento",
    "delivery_supplies": "Entrega de suprimentos",
    "food_bags": "Sacos de comida",
    "monetary_transfers": "Transferências monetárias",
    "controlled_marketing": "Controlado de marketing",
    "export_facilitation": "Facilitação de Exportação",
    "import_facilitation": "Facilitação de Importação",
    "countries_1": "Argentina, Bolívia, Brasil, Chile, Costa Rica, Equador, Honduras e México",
    "countries_2": "Argentina, Bolívia, Brasil, Chile, Costa Rica, Equador, Guatemala, Honduras, Paraguai, Peru, Uruguai e Venezuela",
    "countries_3": "Brasil, Costa Rica, Equador, Guiana, Peru e Uruguai",
    "countries_4": "Brasil, Chile, Colômbia, Costa Rica, Equador, Panamá, Paraguai, Peru, República Dominicana e Venezuela",
    "countries_5": "Panamá, Peru e República Dominicana",
    "countries_6": "Argentina, Brasil, Colômbia, Costa Rica, Honduras, México, Panamá, Paraguai, República Dominicana e Uruguai",
    "countries_7": "Paraguai",
    "countries_8": "Argentina, Bolívia, Brasil, Colômbia, Costa Rica, Equador, El Salvador, Guatemala, Honduras, Panamá, Paraguai, República Dominicana, Uruguai e Venezuela",
    "countries_9": "Argentina, Bolívia, Brasil, Chile, Colômbia, Panamá, Peru, República Dominicana e Venezuela",
    "countries_10": "Argentina, Colômbia, Equador, El Salvador, Honduras e México",
    "countries_11": "Brasil, Chile, Costa Rica, México, República Dominicana e Uruguai",
    "countries_12": "Argentina, Chile, Costa Rica, El Salvador, Guatemala, Honduras, México, Panamá e Peru",
    "policies_title": "Políticas",
    "policies_paragraph": "Durante o período pandêmico, as autoridades governamentais da região implementaram uma série de políticas e ações focadas em mitigar os impactos da pandemia. As medidas implementadas para fortalecer o setor agroalimentar têm-se centrado principalmente no fortalecimento do setor, de forma a incentivar a produção alimentar e garantir o abastecimento durante o período de confinamento e no médio prazo. Através de uma pesquisa com os principais atores do setor, foi elaborado um inventário dessas medidas, trabalho que foi complementado com informações coletadas no inventário de ",
    "link_agrifood_policies": "medidas políticas e ações do setor agroalimentar contra a COVID-19",
    "policies_paragraph2": ", elaborado pela Comissão Interamericana. Instituto de Cooperação para a Agricultura (IICA).",
    "policies_paragraph3": "Para facilitar a análise, essas medidas foram categorizadas em quatro grupos, de acordo com seu foco.",
    "mesures_garantee_sector1_title": "Medidas para garantir o funcionamento do setor agroalimentar:",
    "digitalization_process_title": "Digitalização de processos:",
    "logistics_development_title": "Desenvolvimento logístico:",
    "safety_standards_title": "Padrões de segurança:",
    "producer_support_mesures_title": "Medidas de apoio ao produtor:",
    "financial_relief_title": "Medidas de alívio financeiro:",
    "direct_purchases_title": "Compras diretas:",
    "financing_title": "Financiamento:",
    "delivery_supplies_title": "Entrega de insumos:",
    "consumer_support_policies_title": "Medidas de apoio ao consumidor:",
    "food_bags_title": "Bolsas de alimentos:",
    "monetary_transfers_title": "Transferências monetárias:",
    "price_control_title": "Controle de preços:",
    "foreign_trade_policies_title": "Medidas de comércio exterior:",
    "import_facilitation_title": "Facilitação de importação:",
    "export_facilitation_title": "Facilitação de Exportação:",
    "mesures_garantee_sector1_text": "Ações implementadas para garantir o funcionamento do setor agroalimentar durante a pandemia. Essas medidas são agrupadas em:",
    "digitalization_process_text": "Facilitação de procedimentos online e criação de plataformas virtuais de informação",
    "logistics_development_text": "DIsenção do setor agroalimentar de medidas de confinamento e restrições à mobilização, criação de protocolos e corredores logísticos e facilitação de procedimentos.",
    "safety_standards_text": "Desenvolvimento de protocolos e padrões para minimizar a propagação da COVID-19 na cadeia de abastecimento alimentar.",
    "producer_support_mesures_text": "Medidas de apoio direto ao produtor com o objetivo de garantir a produção de alimentos durante a pandemia e garantir o abastecimento no curto e médio prazo. Essas medidas são agrupadas em:",
    "financial_relief_text": "Flexibilidade nas condições de crédito, diferimento de pagamento de serviços e descontos de diversas naturezas.",
    "direct_purchases_text": "Compras diretas de alimentos de produtores ou indústrias por entidades governamentais para o fornecimento de alimentos a setores vulneráveis ​​da população.",
    "financing_text": "Habilitação de novas linhas de financiamento com condições de crédito favoráveis ​​para garantir e incentivar a produção de alimentos no curto e médio prazo.",
    "delivery_supplies_text": "Entrega de insumos para produção com o objetivo de garantir e incentivar a produção de alimentos no curto e médio prazo.",
    "consumer_support_policies_text": "Medidas diretas de apoio à população, particularmente aos setores mais afetados pelas restrições implementadas pelos governos nacionais. Essas medidas são agrupadas em:",
    "food_bags_text": "Entrega de alimentos ou vales resgatáveis ​​aos setores mais vulneráveis ​​da população.",
    "monetary_transfers_text": "Pagamento de bônus monetários aos setores mais vulneráveis ​​da população pela aquisição de diversos bens e serviços, incluindo a compra de alimentos.",
    "price_control_text": "Controle dos preços dos alimentos por entidades governamentais para evitar fraudes e especulação.",
    "foreign_trade_policies_text": "Medidas focadas em garantir a exportação e importação de alimentos e insumos para produção durante a pandemia. Estas medidas incluem a facilitação da obtenção de certificados fitossanitários e de origem, o desenvolvimento de protocolos logísticos nos portos e medidas de alívio tarifário.",
    "import_facilitation_text": "Medidas relacionadas à garantia de importações.",
    "export_facilitation_text": "Medidas relacionadas à garantia de exportações.",
    "policies_map": "Mapa de políticas",
    "cluster": "Clusters/regiões",
    "andean": "Andino",
    "southern_cone": "Cone sul",
    "lac": "América Central e Caribe",
    "impact_rice_sector": "Impacto no setor do arroz",
    "policy_analysis": "Análise política",
    "policy_analysis_paragraph_1": "O impacto que as medidas implementadas tiveram no sector do arroz são difíceis de quantificar no curto prazo e não foram objecto de diagnóstico. O presente diagrama apresenta os possíveis benefícios que estas medidas podem ter na cadeia de valor do arroz.",
    "policy_analysis_paragraph_2": "Medidas centradas no desenvolvimento logístico da cadeia de valor e na digitalização dos processos podem reduzir os custos de transação, facilitando determinados processos, quer ao nível do produtor, quer ao nível da indústria, enquanto as normas de segurança beneficiam os trabalhadores da indústria, reduzindo a possibilidade de contágio, e ao consumidor, fornecendo um produto de maior qualidade.",
    "policy_analysis_paragraph_3": "As medidas de apoio ao produtor, se cumprirem o seu objectivo de incentivo à produção, podem aumentar a oferta de arroz a médio prazo, beneficiando os fornecedores de factores de produção através de uma maior procura dos mesmos. Por sua vez, as compras diretas por parte dos governos geraram um benefício imediato para os produtores e indústrias de arroz em alguns países. Da mesma forma, as medidas de apoio ao consumidor podem impulsionar a procura.",
    "policy_analysis_paragraph_4": "No que diz respeito às políticas de comércio exterior, o impacto varia dependendo do contexto e da perspectiva. A aprovação de novas cotas de importação pode beneficiar o consumidor ao aumentar a oferta e reduzir os preços, mas ao mesmo tempo representa um risco para os produtores quando conseguem satisfazer essa oferta. Esta política também poderia afectar a competitividade de outros países da região, num cenário em que o arroz importado com preferências tarifárias é exportado para outros países. Por outro lado, as políticas centradas na restrição das importações poderiam aumentar os preços nos mercados nacionais, afectando os consumidores e os exportadores regionais, em favor dos produtores locais.",
    "policy_analysis_paragraph_5": "No que diz respeito às exportações, favorecer as exportações poderia afetar a oferta local; no entanto, a nível regional, exportadores como Uruguai, Argentina, Paraguai e Guiana conseguem suprir a demanda local sem problemas. No Equador, o mercado local foi priorizado em detrimento das exportações, devido ao aumento dos preços a nível nacional. Em contrapartida, a restrição às exportações poderia reduzir o preço no mercado nacional ou aumentar o preço no mercado internacional, seja dependendo da oferta e da procura no mercado nacional ou da magnitude que o país representa na oferta exportável a nível global ou regional.",
    "policy_analysis_paragraph_6": "O impacto deste conjunto de políticas varia em magnitude, alcance e timing, além de estar intimamente relacionado com a situação de cada país. As mudanças que estas políticas geram do lado da oferta, seja devido a alterações na produção ou no fluxo do comércio internacional, ou na procura, tanto do consumidor nacional como das oportunidades de exportação, afectarão o preço do arroz para o consumidor.",
    "rice_prices_title": "Preços do arroz durante a pandemia de COVID-19",
    "international_prices": "Preços internacionais",
    "title_forums_effect_covid": "Fóruns sobre o efeito da pandemia de COVID-19 no setor arrozeiro na América Latina e no Caribe",
    "forums_paragraph1": "A atual pandemia de COVID-19 transformou os sistemas alimentares em todo o mundo, afetando todos os elos da cadeia de abastecimento alimentar, desde os sistemas de produção até à composição da dieta alimentar das pessoas. O sector do arroz na América Latina e nas Caraíbas não esteve isento destes impactos, mas, ao contrário de outros sectores, abriu-se uma porta de oportunidades para o sector.",
    "forums_paragraph2": "Esta foi a principal conclusão dos dois fóruns virtuais organizados pelo Bioversity International Alliance Rice Program e CIAT, Fundo Latino-Americano para Arroz Irrigado (FLAR) e Harvest Plus sobre o impacto da pandemia no setor arrozeiro da América Latina e do Caribe (LACA). No primeiro fórum foram apresentados os resultados de um diagnóstico participativo com atores-chave do setor em nível regional, fornecendo um preâmbulo de discussão para um segundo fórum, onde três painelistas analisaram a situação e apresentaram possíveis cenários e alternativas para o setor em questões nutricionais e mercados. Em ambos os seminários participaram um total de 591 participantes de 28 países, que também tiveram a oportunidade de intervir, contribuindo com experiências nacionais e perspetivas de curto prazo.",
    "forums_paragraph3": "Embora os impactos que a pandemia tem causado no setor sejam tão heterogêneos quanto os sistemas de produção de arroz entre os países da região, os especialistas concordam que a situação atual pode abrir uma série de oportunidades para desenvolver o setor, uma vez que, como diz Gisella Luque de A Argentina afirma que “o arroz está mais presente do que nunca na mesa dos consumidores”.",
    "perspective_impact_pandemic_opinion": "Perspectivas sobre o impacto da pandemia no setor: opinião de especialistas",
    "forums_paragraph4": "Coordenador do projeto regional de fortificação de arroz para a América Latina do Programa Mundial de Alimentos (PMA)",
    "forums_paragraph5": "Javier resalta el potencial del arroz para mejorar la seguridad alimentaria y nutricional a través de la fortificación, describiendo el contexto actual como “una crisis alimentaria grave”. Dado el protagonismo del arroz en las dietas a nivel regional, Javier considera al alimento como “un vehículo ideal para los programas de fortificación”.",
    "forums_paragraph6": "O arroz tem sido um denominador comum nas respostas de protecção social para reduzir o impacto da crise, quer indirectamente através de pacotes de alimentos, quer indirectamente através de transferências monetárias. Javier cita o exemplo do Peru e da República Dominicana, onde o arroz fortificado foi incluído nas sacolas de alimentos fornecidas pelas autoridades durante o confinamento.",
    "forums_paragraph7": "“A crise é uma janela de oportunidade para melhorar a contribuição nutricional da cesta básica e repensar o papel do arroz no desenvolvimento económico e social da região”",
    "forums_paragraph8": "Professor Assistente do Departamento de Economia Agrícola e Agronegócio da Universidade de Arkansas",
    "forums_paragraph9": "Álvaro projeta dois cenários para o setor em função da contenção da pandemia. Se a pandemia for contida, espera-se que haja",
    "forums_paragraph9_1": "“um impacto positivo na produção global... e um aumento na procura”",
    "forums_paragraph9_2": "mas uma ",
    "forums_paragraph9_3": "“possível queda no comércio internacional.”",
    "forums_paragraph9_4": "Se a pandemia se espalhar, prevê-se uma ",
    "forums_paragraph9_5": "“na produção devido à falta de acesso ao crédito e à mão-de-obra, problemas na cadeia logística e de distribuição e uma queda no comércio internacional”",
    "forums_paragraph9_6": "a nível global.",
    "forums_paragraph10": "Engenheiro agrônomo, empresário agrícola, consultor da FAO e ex-ministro da Agricultura do Uruguai",
    "forums_paragraph11": "Tabaré aborda o tema de um ponto de vista estratégico e de longo prazo, visando explorar o potencial da região. Tabaré considera que o custo de oportunidade da água que a China destina para a produção de arroz poderá no futuro abrir oportunidades comerciais para a região, ao aumentar a procura da China por arroz importado, considerando a América Latina e as Caraíbas como uma ",
    "forums_paragraph11_1": "“região rica em água e com comparativamente vantagens para aumentar a produção.”",
    "forums_paragraph12": "Tabaré destaca a importância de utilizar plataformas de integração regional para pensar no longo prazo, ",
    "forums_paragraph12_1": "“no sentido de não tentar vender o que produzimos, mas sim tentar produzir o que identificamos prospectivamente que poderá ser consumido no futuro”.",
    "forums_paragraph12_2": "Destaca também a importância de explorar as vantagens competitivas da região, como",
    "forums_paragraph12_3": "“a investigação, o aumento da produção, a sustentabilidade ambiental, social e económica... mas fundamentalmente utilizando a água, acrescentando valor através de todos estes processos”.",
    "forums_paragraph13": "“Penso que esta é uma oportunidade para revalorizar o arroz como alimento… para repensar a chave que vai da segurança alimentar à soberania alimentar.”",
    "forums_paragraph14": "Para mais informações você pode acessar as gravações de ambos os fóruns e suas respectivas transcrições no painel direito.",
    "forums_paragraph15": "Efeito da pandemia de COVID-19 no setor arrozeiro na América Latina e no Caribe: um diagnóstico participativo",
    "news_title": "Notícias do sector do arroz no contexto da Pandemia COVID-19",
    "news_label1": "De",
    "news_label2": "Até",
    "news_button": "Limpar",
    "rice_sector_information": "Informações de referência sobre o setor do arroz e a COVID-19 na agricultura",
    "latin_american_caribbean": "América Latina e Caribe"




}