{
    "decreased": "Eles diminuíram",
    "remained":  "Eles permaneceram",
    "increased": "Aumentou",
    "notreport": "Não informou",
    "element": "Unid",
    "categories": "Categorias",
    "subcategories": "Subcategorias",
    "will_decrese": "Diminuirá",
    "will_key": "Vai manter",
    "will_increase": "Vai aumentar",
    "did_not_report": "Não informou",
    "reported_impact": "Impactos relatados",
    "not_reported_impact": "Nenhum impacto relatado",
    "policies_mitigate_effects": "Políticas para mitigar os efeitos",
    "approach": "Abordagem",
    "extent": "Extensão",
    "countries_where_implemented": "Países onde foram implementados",
    "mesures_garantee_sector1": "Medidas para garantir o funcionamento do setor 1",
    "producer_support_mesures": "Medidas de apoio ao produtor",
    "consumer_support_policies": "Políticas de apoio ao consumidor",
    "foreign_trade_policies": "Políticas de comércio exterior",
    "digitalization_process": "Digitalização de processos",
    "logistics_development": "Desenvolvimento logístico",
    "safety_standards": "Padrões de segurança",
    "financial_relief": "Alívio financeiro",
    "direct_purchases": "Compras Diretas",
    "financing": "Financiamento",
    "delivery_supplies": "Entrega de suprimentos",
    "food_bags": "Sacos de comida",
    "monetary_transfers": "Transferências monetárias",
    "controlled_marketing": "Controlado de marketing",
    "export_facilitation": "Facilitação de Exportação",
    "import_facilitation": "Facilitação de Importação",
    "countries_1": "Argentina, Bolívia, Brasil, Chile, Costa Rica, Equador, Honduras e México",
    "countries_2": "Argentina, Bolívia, Brasil, Chile, Costa Rica, Equador, Guatemala, Honduras, Paraguai, Peru, Uruguai e Venezuela",
    "countries_3": "Brasil, Costa Rica, Equador, Guiana, Peru e Uruguai",
    "countries_4": "Brasil, Chile, Colômbia, Costa Rica, Equador, Panamá, Paraguai, Peru, República Dominicana e Venezuela",
    "countries_5": "Panamá, Peru e República Dominicana",
    "countries_6": "Argentina, Brasil, Colômbia, Costa Rica, Honduras, México, Panamá, Paraguai, República Dominicana e Uruguai",
    "countries_7": "Paraguai",
    "countries_8": "Argentina, Bolívia, Brasil, Colômbia, Costa Rica, Equador, El Salvador, Guatemala, Honduras, Panamá, Paraguai, República Dominicana, Uruguai e Venezuela",
    "countries_9": "Argentina, Bolívia, Brasil, Chile, Colômbia, Panamá, Peru, República Dominicana e Venezuela",
    "countries_10": "Argentina, Colômbia, Equador, El Salvador, Honduras e México",
    "countries_11": "Brasil, Chile, Costa Rica, México, República Dominicana e Uruguai",
    "countries_12": "Argentina, Chile, Costa Rica, El Salvador, Guatemala, Honduras, México, Panamá e Peru",
    "policies_title": "Políticas",
    "policies_paragraph": "Durante o período pandêmico, as autoridades governamentais da região implementaram uma série de políticas e ações focadas em mitigar os impactos da pandemia. As medidas implementadas para fortalecer o setor agroalimentar têm-se centrado principalmente no fortalecimento do setor, de forma a incentivar a produção alimentar e garantir o abastecimento durante o período de confinamento e no médio prazo. Através de uma pesquisa com os principais atores do setor, foi elaborado um inventário dessas medidas, trabalho que foi complementado com informações coletadas no inventário de ",
    "link_agrifood_policies": "medidas políticas e ações do setor agroalimentar contra a COVID-19",
    "policies_paragraph2": ", elaborado pela Comissão Interamericana. Instituto de Cooperação para a Agricultura (IICA).",
    "policies_paragraph3": "Para facilitar a análise, essas medidas foram categorizadas em quatro grupos, de acordo com seu foco.",
    "mesures_garantee_sector1_title": "Medidas para garantir o funcionamento do setor agroalimentar:",
    "digitalization_process_title": "Digitalização de processos:",
    "logistics_development_title": "Desenvolvimento logístico:",
    "safety_standards_title": "Padrões de segurança:",
    "producer_support_mesures_title": "Medidas de apoio ao produtor:",
    "financial_relief_title": "Medidas de alívio financeiro:",
    "direct_purchases_title": "Compras diretas:",
    "financing_title": "Financiamento:",
    "delivery_supplies_title": "Entrega de insumos:",
    "consumer_support_policies_title": "Medidas de apoio ao consumidor:",
    "food_bags_title": "Bolsas de alimentos:",
    "monetary_transfers_title": "Transferências monetárias:",
    "price_control_title": "Controle de preços:",
    "foreign_trade_policies_title": "Medidas de comércio exterior:",
    "import_facilitation_title": "Facilitação de importação:",
    "export_facilitation_title": "Facilitação de Exportação:",
    "mesures_garantee_sector1_text": "Ações implementadas para garantir o funcionamento do setor agroalimentar durante a pandemia. Essas medidas são agrupadas em:",
    "digitalization_process_text": "Facilitação de procedimentos online e criação de plataformas virtuais de informação",
    "logistics_development_text": "DIsenção do setor agroalimentar de medidas de confinamento e restrições à mobilização, criação de protocolos e corredores logísticos e facilitação de procedimentos.",
    "safety_standards_text": "Desenvolvimento de protocolos e padrões para minimizar a propagação da COVID-19 na cadeia de abastecimento alimentar.",
    "producer_support_mesures_text": "Medidas de apoio direto ao produtor com o objetivo de garantir a produção de alimentos durante a pandemia e garantir o abastecimento no curto e médio prazo. Essas medidas são agrupadas em:",
    "financial_relief_text": "Flexibilidade nas condições de crédito, diferimento de pagamento de serviços e descontos de diversas naturezas.",
    "direct_purchases_text": "Compras diretas de alimentos de produtores ou indústrias por entidades governamentais para o fornecimento de alimentos a setores vulneráveis ​​da população.",
    "financing_text": "Habilitação de novas linhas de financiamento com condições de crédito favoráveis ​​para garantir e incentivar a produção de alimentos no curto e médio prazo.",
    "delivery_supplies_text": "Entrega de insumos para produção com o objetivo de garantir e incentivar a produção de alimentos no curto e médio prazo.",
    "consumer_support_policies_text": "Medidas diretas de apoio à população, particularmente aos setores mais afetados pelas restrições implementadas pelos governos nacionais. Essas medidas são agrupadas em:",
    "food_bags_text": "Entrega de alimentos ou vales resgatáveis ​​aos setores mais vulneráveis ​​da população.",
    "monetary_transfers_text": "Pagamento de bônus monetários aos setores mais vulneráveis ​​da população pela aquisição de diversos bens e serviços, incluindo a compra de alimentos.",
    "price_control_text": "Controle dos preços dos alimentos por entidades governamentais para evitar fraudes e especulação.",
    "foreign_trade_policies_text": "Medidas focadas em garantir a exportação e importação de alimentos e insumos para produção durante a pandemia. Estas medidas incluem a facilitação da obtenção de certificados fitossanitários e de origem, o desenvolvimento de protocolos logísticos nos portos e medidas de alívio tarifário.",
    "import_facilitation_text": "Medidas relacionadas à garantia de importações.",
    "export_facilitation_text": "Medidas relacionadas à garantia de exportações."




}